[
  "obsidian-style-settings",
  "dataview",
  "obsidian-meta-bind-plugin",
  "supercharged-links-obsidian",
  "templater-obsidian",
  "table-editor-obsidian",
  "fantasy-name",
  "obsidian-dice-roller",
  "better-export-pdf",
  "obsidian-git",
  "shrink-pinned-tabs",
  "graph-banner",
  "obsidian-linter"
]